tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "openssl@1.1"
brew "boxes"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib"
brew "cmatrix"
brew "composer"
brew "cowsay"
brew "dpkg"
brew "ffmpeg"
brew "figlet"
brew "freetds"
brew "groonga"
brew "htop"
brew "httpd", restart_service: true
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jp2a"
brew "kubernetes-cli"
brew "kops"
brew "krb5"
brew "lolcat"
brew "mariadb", restart_service: true
brew "midnight-commander"
brew "mysql-client"
brew "ncdu"
brew "pandoc"
brew "php@7.1"
brew "pyenv"
brew "python@3.8"
brew "rsync"
brew "testdisk"
brew "thefuck"
brew "tig"
brew "toilet"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "font-hack-nerd-font"
