tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
tap "twilio/brew"
brew "anyenv"
brew "blueutil"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "python@3.9"
brew "glib"
brew "gobject-introspection"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "ffmpeg"
brew "ghostscript"
brew "imagemagick"
brew "netcat"
brew "nmap"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "python@3.8"
brew "sleepwatcher", restart_service: true
brew "starship"
brew "thefuck"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "twilio/brew/twilio"
cask "background-music"
cask "font-hack-nerd-font"
cask "font-robotomono-nerd-font"
cask "fontplop"
cask "hyper"
